export const animes = [
  {
    id: "60058",
    kodikId: 72878,
    russianTitle: "Ребёнок идола 3",
    englishTitle: "[Oshi no Ko] 3rd Season",
    description:
      "Спустя полгода после взрывного успеха клипа «POP IN 2» популярность нового состава B-Komachi всё ещё держится на пике и, кажется, не собирается стихать. Неожиданный взлёт, безусловно, радует участниц, но теперь им придётся столкнуться оборотной стороной успеха. И речь идёт не только о том, что их ждёт много работы. Бесконечные репетиции, крупные концерты и новые рекламные контракты вполне закономерное следствие их стараний. Отныне им надо опасаться другого: неконтролируемого обсуждения в сети, провокационных новостей, постановочных скандалов и много чего ещё. Смогут ли начинающие айдолы справиться с растущим стрессом, покажет только время. В свою очередь Аквамарин Хосино всё глубже погружается в закулисье шоу-бизнеса: общается с режиссёрами, участвует в кастингах и принимает карьерные решения так, чтобы они помогли приблизиться к человеку, причастному к трагедии его матери Ай. Хватит ли Акве и Руби сил довести поиски правды до конца, когда каждый новый шаг вперёд грозит ударить по тем, кого они пытаются защитить?",
    shikimoriRating: 8.59,
    translation: "72878/7db117c04fbaf4dde0ddbf8a2caf16ec",
    poster:
      "https://shikimori.io/uploads/poster/animes/60058/30ba171a4c19b8ff5066c3df63e0e31a.jpeg",
  },
  {
    id: "57658",
    kodikId: 71468,
    russianTitle: "Магическая битва: Смертельная миграция",
    englishTitle: "Jujutsu Kaisen: Shimetsu Kaiyuu - Zenpen",
    description:
      "После событий в Сибуе, погрузивших город в хаос, казалось, что трагедия останется локальной. Однако теперь тёмный вихрь этой беды накрывает весь мир. Таинственный маг Кэндзяку, ранее скрывавшийся под личностью Сугуру Гето, объявляет магам Королевскую битву под названием «Смертельная миграция», в которую будут втянуты не только маги, но и проклятия, и ни в чём не повинные люди Юдзи Итадори и его товарищи вступают в ожесточённую борьбу, осознавая, что каждый шаг может стоить жизни, а любые моральные принципы будут сметены бесчеловечными правилами игры. Все жертвы, все идеалы, все мечты о спасении обратились в прах. Остаётся лишь одно важное правило: убей или умри Как марионетки, подвешенные на нитях, мы тащим свои судьбы, не понимая, кто на самом деле дергает за эти нити.",
    shikimoriRating: 8.59,
    translation: "bc1694758fc394046a0f6779739e3927",
    poster:
      "https://shikimori.io/uploads/poster/animes/57658/7fd0d0760734513d62189ff53015546d.jpeg",
  },
  {
    id: "z17729",
    kodikId: 6650,
    russianTitle: "Плод Грисайи",
    englishTitle: "Grisaia no Kajitsu",
    description:
      "«Михама» с виду обычное учебное заведение, но предназначенное для учеников, которые не могут жить нормально во внешнем мире. Более того, это ещё и тюрьма для «фруктов», которые укатились слишком далеко от своего дерева. В настоящее время академия Михама является домом для пяти девушек, у каждой из которых есть своя причина для «проживания» здесь. Хорошо это, плохо ли, но девушки нашли в подобном месте занятия по душе. Много лет жизнь в этих стенах протекала тихо и мирно, пока однажды перед воротами академии не появился первый ученик мужского пола. С прибытием Юджи Казами привычный ритм жизни был нарушен. Сможет ли парень помочь девушкам преодолеть себя и сбросить груз ошибок прошлого? Но, прежде всего, кто такой этот Юджи Казами, появляющийся в самые неожиданные моменты, истинная природа которого остаётся неизвестной. Понятно одно: его влияние на жизнь академии, в той или иной форме, будет велико. И, конечно, нельзя забывать о том, что Юджи, возможно, несёт ношу, гораздо более тяжёлую, чем у других обитателей академии",
    shikimoriRating: 7.45,
    translation: "7bd1ee56733d835bcdf2ae7375179869",
    poster:
      "https://shikimori.io/uploads/poster/animes/17729/526123c61c817265ec68403c8a30c72f.jpeg",
  },
] as const;
